abook
autoexec
bitwarden-bin
brave-bin
chromium-widevine
crow-translate
dragon-drag-and-drop
gnome-disk-utility-3.4.1
gromit-mpx-git
hibernator
imagewriter
j4-dmenu-desktop-git
lf-git
libxft-bgra-git
lyrics-in-terminal
megasync
mendeleydesktop-bundled
mutt-wizard-git
navi
ncspot
nerd-fonts-fira-code
nerd-fonts-jetbrains-mono
nerd-fonts-overpass
picom-ibhagwan-git
polybar
qt5-styleplugins
ripgrep-all
sc-im
simple-mtpfs
skippy-xd-git
spotify-adblock-git
task-spooler
ttf-material-icons-git
ttf-ms-fonts
ttf-scientifica
ttf-symbola
ttf-wps-fonts
tuxi-git
update-grub
w3m-imgcat
xcolor
xmenu
yay
youtube-viewer
ytfzf
ytmdl
zaread-git
zoom
